Repository: Sumedhathakurdesai/SCADA_Projects
Catalog: StarFastenerIndiSCADA/IndiSCADA-ST/Properties/Resources.*.resx
Languages: hi_in

source: Access Level
hi_in: पहुंच स्तर

source: Add New User
hi_in: नई उपयोगकर्ता को जोडो

# AddNewUserTitle
source: Add New User
hi_in: नई उपयोगकर्ता को जोडो

source: Address
hi_in: पता

source: Delete User
hi_in: उपभोक्ता मिटायें

source: Edit User
hi_in: उपयोगकर्ता को संपादित करो

source: Email ID
hi_in: ई - मेल आयडी

source: Login
hi_in: लॉगिन

# LoginBTN
source: Login
hi_in: लॉग इन करें

source: Mobile No
hi_in: मोबाईल क्रमांक

source: Password
hi_in: संकेतशब्द

source: Reset
hi_in: रीसेट

# TitleLogin
source: Login
hi_in: लॉगिन

source: User ID
hi_in: उपयोगकर्ता क्रमांक

source: User Name
hi_in: उपयोगकर्ता नाम

source: User Password
hi_in: उपयोगकर्ता पासवर्ड

source: User Role
hi_in: उपयोगकर्ता भूमिका

source: Alarm And Event
hi_in: अलार्म और घटना

source: Alarm Count
hi_in: अलार्म गणना

source: Alarm Summary :
hi_in: अलार्म सारांश:

source: Alarm Time
hi_in: अलार्म वेळ

source: Avg:
hi_in: औसत:

source: Chemical Consumption Summary:
hi_in: रासायनिक खपत सारांश:

source: Chemical Name
hi_in: रासायनिक का नाम

# closeIndiSCADAWarning
source: Are you sure to close IndiSCADA ?
hi_in: क्या आप निश्चित रूप से इंडीस्काडा को बंद करना चाहते हैं?

source: Communication Status
hi_in: संचार स्थिति

source: Configuration
hi_in: कॉन्फिगरेशन

source: Consumption Quantity
hi_in: खपत मात्रा

source: Current:
hi_in: धारा:

source: Current User:
hi_in: वापरकर्ता

source: CycleTime
hi_in: समय चक्र

source: IndiSCADA Closing..
hi_in: इंडीस्काडा समापन..

source: IO Status
hi_in: इनपुट/आउटपुट स्थिति

source: Last:
hi_in: पिछले:

source: Load Count
hi_in: लोड गणना

source: Next Load
hi_in: अगला लोड

source: Overview
hi_in: अवलोकन

source: Part Count
hi_in: भाग गणना

source: Part Master
hi_in: पार्ट मास्टर

source: Part Name
hi_in: भाग का नाम

source: Part Qty
hi_in: भाग मात्रा

source: Plant Status
hi_in: मिल स्थिति

source: Production Data Summary:
hi_in: उत्पादन डेटा सारांश:

source: Rectifier Current Consumption Summary:
hi_in: धारा खपत सारांश:

source: Rectifier Station Name
hi_in: दिष्टकारी स्टेशन का नाम

# RectifierTotalcurrent
source: Rectifier Total current (Amp/hr)
hi_in: दिष्टकारी कुल धारा

source: Reports
hi_in: रिपोर्टों

source: Settings
hi_in: सेटिंग्ज

source: Tank Details
hi_in: टैंक विवरण

source: Total:
hi_in: टोटल:

source: Trends
hi_in: ट्रेंड्स

source: User Master
hi_in: उपयोगकर्ता मास्टर

source: Wagon Status
hi_in: वैगन स्थिति

source: Barrel Motor
hi_in: बॅरेल मोटर

source: Barrel Motor Status
hi_in: बॅरेल मोटर स्थिती

source: Cross Trolley 1
hi_in: क्रॉस ट्रॉली 1

source: Cross Trolley Inputs
hi_in: क्रॉस ट्रॉली इनपुट्स

source: Cross Trolley OutPut
hi_in: क्रॉस ट्रॉली आउटपुट

source: Current PV
hi_in: करंट पीव्ही

source: Dehydrator
hi_in: डिहायड्रेटर

source: Dryer 1
hi_in: ड्रायर 1

source: Dryer 2
hi_in: ड्रायर 2

source: Dryer 3
hi_in: ड्रायर 3

source: Dryer / Cross Trolley
hi_in: ड्रायर / क्रॉस ट्रॉली

source: Dryer Input
hi_in: ड्रायर इनपुट

source: Dryer Output
hi_in: ड्रायर आउटपुट

source: Duration
hi_in: कालावधि

source: High Set Point
hi_in: हाई सेट पॉइंट

source: Loader Input
hi_in: लोडर इनपुट

source: Loader OutPut
hi_in: लोडर आउटपुट

source: Load No
hi_in: लोड नंबर

source: Load Type
hi_in: लोड प्रकार

source: Low Set Point
hi_in: कम सेट प्वाइंट

source: Manual/Auto
hi_in: मॅन्युअल / ऑटो

source: Manual On/Off
hi_in: मॅन्युअल / चालू / बंद

source: pH PV
hi_in: पीएच पीव्ही

source: Rectifier
hi_in: रेक्टिफायर

source: Rectifier Name
hi_in: रेक्टिफायर का नाम

source: Station Name
hi_in: स्थानक का नाम

source: Station No
hi_in: स्टेशन नंबर

source: Status
hi_in: स्थिती

source: System Inputs
hi_in: सिस्टम इनपुट्स

source: System OutPuts
hi_in: सिस्टम आउटपुट

source: System / Unloader / Loader Status
hi_in: सिस्टम / अनलोडर / लोडर स्थिती

source: Temperature PV
hi_in: तापमान पीव्ही

source: Unloader Input
hi_in: अनलोडर इनपुट

source: Unloader Output
hi_in: अनलोडर आउटपुट

source: Voltage PV
hi_in: व्होल्टेज पीव्ही

source: Wagon Barrel
hi_in: वॅगन बॅरल

source: Wagon Inputs
hi_in: वॅगन इनपुट्स

source: Wagon Outputs
hi_in: वॅगन आउटपुट

# ActualAmpHr
source: Amp Hr PV
hi_in: वास्तविक एम्पीयर तास

source: Actual Current
hi_in: वास्तविक करंट

source: Actual Voltage
hi_in: वास्तविक व्होल्टेज

source: Add New Part Details
hi_in: नया भाग विवरण जोड़ें

source: Add Part
hi_in: भाग जोड़ें

source: Alarm Condition
hi_in: अलार्म अट

source: AlarmDateTime
hi_in: अलार्म तारीख वेळ

# AlarmEventHistory
source: Alarm and Event History
hi_in: अलार्म इव्हेंट इतिहास

source: Alarm Group
hi_in: अलार्म समूह

source: Alarm Name
hi_in: अलार्मचे नाव

source: Alarm On
hi_in: अलार्म चालू

source: Alarm Status
hi_in: अलार्म स्थिति

source: Alarm Text
hi_in: अलार्म मजकूर

source: Alarm Type
hi_in: अलार्म प्रकार

source: Amp Hr
hi_in: अ‍ॅम्पीअर अवर

source: Applied Current
hi_in: एप्लाइड करंट

source: Auto / Manual
hi_in: ऑटो / मॅन्युअल

source: Auto / Manual Status
hi_in: ऑटो / मैनुअल स्थिति

source: Base Barrel Motor
hi_in: बेस बैरल मोटर

source: Bypass ON/OFF
hi_in: बाईपास चालू/बंद

# CumulativeAmpHr
source: Cumulative A-Hr
hi_in: संचयी एम्पीयर तास

source: Delete Part
hi_in: भाग हटाएं

source: Dosing
hi_in: डोसिंग

source: Edit Part Details
hi_in: भाग विवरण संपादित करें

source: End Date
hi_in: समाप्ति तिथि

source: End Time
hi_in: समाप्ति समय

source: Filter Pump Name
hi_in: फ़िल्टर पंप का नाम

source: Filter Pump/Oil Skimmer
hi_in: फिल्टर पंप/तेल स्किमर

source: Flow Rate
hi_in: प्रवाह दर

# FlowRateTimerBased
source: F.R./T. Based
hi_in: फ्लो. / टा. आधारित

source: Get Data
hi_in: डेटा प्राप्त करें

source: Manual Current
hi_in: मैनुअल करंट

source: Motor Status
hi_in: मोटर स्थिति

source: Oil Skimmer Name
hi_in: तेल स्कीमर नाव

# ONOFF
source: ON/OFF Status
hi_in: चालु / बंद स्थिति

source: Parameter Name
hi_in: नाव

source: pH High SP
hi_in: पी.एच. उच्च संच बिंदु

source: pH Low SP
hi_in: पी.एच. कम संच बिंदु

source: Print
hi_in: प्रिंट

source: Quantity
hi_in: प्रमाण

# RemainingTime
source: RemainingT.
hi_in: शेष समय

source: Remove Part
hi_in: भाग निकालें

source: Save Part Details
hi_in: भाग विवरण सहेजें

source: Selected Part List
hi_in: चयनित भाग सूची

source: Select Part Description :
hi_in: भाग विवरण का चयन करें

source: Select Part Number :
hi_in: भाग संख्या चुनें:

source: Set
hi_in: सेट

# Setml
source: Set ml (A-h/ml)
hi_in: सेट मि.ली.

source: Set Time
hi_in: निर्धारित समय

source: Show All Parts
hi_in: सभी भागों को दिखाएं

source: Start Date
hi_in: आरंभ तिथि

source: Start Time
hi_in: आरंभ समय

source: Station Selection
hi_in: स्टेशन चयन

source: Station to be operated
hi_in: संचालित किया जाने वाला स्टेशन

source: Tank Name
hi_in: टैंक का नाम

source: Tank / Tray Bypass
hi_in: टँक / ट्रे बायपास

source: Temperature And pH
hi_in: तापमान और पीएच

source: Temperature High SP
hi_in: तापमान उच्च संच बिंदु

source: Temperature Low SP
hi_in: तापमान कम संच बिंदु

source: Temperature SV
hi_in: तापमान सेट बिंदु

source: Tray Name
hi_in: ट्रे का नाम

source: Trip Status
hi_in: यात्रा की स्थिति

source: Type
hi_in: प्रकार

source: Update Part
hi_in: भाग अद्यतन करें

source: Value
hi_in: मूल्य

source: Wagon1 WCS
hi_in: वैगन1 डब्ल्यू. सी. एस

source: Wagon2 WCS
hi_in: वैगन2 डब्ल्यू. सी. एस

source: Wagon3 WCS
hi_in: वैगन3 डब्ल्यू. सी. एस

source: Wagon4 WCS
hi_in: वैगन4 डब्ल्यू. सी. एस

source: Wagon5 WCS
hi_in: वैगन5 डब्ल्यू. सी. एस

source: Wagon6 WCS
hi_in: वैगन6 डब्ल्यू. सी. एस

source: Wagon7 WCS
hi_in: वैगन7 डब्ल्यू. सी. एस

source: WCS
hi_in: डब्ल्यू. सी. एस

source: Add/Edit Formula
hi_in: फॉर्मूला जोड़ें/संपादित करें

source: Add New Parameter
hi_in: नवीन पॅरामीटर जोडा

source: Barrel/Basket Basics :
hi_in: बैरल/बास्केट मूल स्थिति:

source: Calculate Current
hi_in: करंट की गणना करें

source: Calculation Formula
hi_in: गणना सूत्र

source: Create Database
hi_in: डेटाबेस बनाएं

source: Create PartMaster
hi_in: पार्टमास्टर तयार करा

source: Cross Trolley
hi_in: क्रॉस ट्रॉली

source: Database Generation
hi_in: डेटाबेस निर्मिती

source: Data Type
hi_in: डेटा प्रकार

source: Data View
hi_in: माहिती दृश्य

source: Day
hi_in: दिवस

source: Delete Parameter
hi_in: पॅरामीटर हटवा

source: Download to PLC
hi_in: पीएलसी के लिए डाउनलोड करें

source: Dryer
hi_in: ड्रायर

source: Edit Parameter
hi_in: पॅरामीटर संपादित करा

source: Enter Datbase Name :
hi_in: डेटाबेस का नाम दर्ज करें:

source: Generate Graph
hi_in: आलेख व्युत्पन्न करा

source: GetPut
hi_in: गेट पूट

source: Historical
hi_in: ऐतिहासिक

source: Hours
hi_in: तास

source: Initialize
hi_in: प्रारंभ

source: is Calculation Required
hi_in: गणना आवश्यक आहे

source: is Download To PLC
hi_in: पीएलसी के लिए डाउनलोड है

source: is In Load Data
hi_in: लोड डेटा में है

source: is In Report
hi_in: रिपोर्ट में है

source: is Primary Key
hi_in: प्राथमिक की आहे

source: is Read Only For Next Load
hi_in: केवल अगले लोड के लिए पढ़ा जाता है

source: Load Number
hi_in: लोड क्रमांक

source: Maximum Value
hi_in: अधिकतम मूल्य

source: Minimum Value
hi_in: किमान मूल्य

source: Minutes
hi_in: मिनिटे

source: MM DD
hi_in: महीना-दिवस

source: Month
hi_in: महीना

source: Network Architecture
hi_in: नेटवर्क आर्किटेक्चर

source: Next Load Settings
hi_in: अगली लोड सेटिंग्स

source: pH
hi_in: पी.एच.

source: Plant Auto
hi_in: प्लांट ऑटो

source: Plant Cycle ON
hi_in: कारख़ाना चक्र चालू

source: Plant Cycle Reset
hi_in: कारख़ाना चक्र रीसेट

source: Plant Cycle Start
hi_in: कारख़ाना चक्र प्रारंभ

source: Plant Emergency Stop
hi_in: प्लांट इमरजेंसी स्टॉप

source: Plant View
hi_in: कारख़ाना दृश्य

source: Power ON
hi_in: पावर ऑन

source: Prerequisites
hi_in: आवश्यक शर्तें

source: Save Parameter
hi_in: पॅरामीटर सेव्ह करा

source: Screen Name
hi_in: स्क्रीन नाम

source: Seconds
hi_in: सेकंद

source: Select Sql Server Name :
hi_in: सर्वर नाम का चयन करें:

source: Table Name
hi_in: सारणी नाव

source: Tag List
hi_in: टैग सूची

source: Task Name
hi_in: कार्य का नाम

source: Temperature
hi_in: तापमान

source: Test Connection
hi_in: कनेक्शन परीक्षण

source: Unit
hi_in: युनिट

source: Unloader
hi_in: अनलोडर

source: Wagon
hi_in: वॅगन

source: Wagon Basics :
hi_in: वैगन मूल स्थिति:

source: Wagon LoadString Status
hi_in: वैगन लोडस्ट्रिंग स्थिति

source: Wagon Number
hi_in: वैगन नंबर

source: Year
hi_in: वर्ष

source: Dryer Name
hi_in: ड्रायरचे नाव

source: Nitric Station Selection
hi_in: नाइट्रिक स्टेशन चयन

source: Number of Shifts
hi_in: शिफ्ट की संख्या :

source: Number Of Shifts : Set Shift Timings
hi_in: शिफ्ट की संख्या : शिफ्ट का समय निर्धारित करें

# ShiftEndTime
source: End Time
hi_in: अंत समय:

source: Shift Hours
hi_in: शिफ्ट घंटे:

source: Shift Number
hi_in: शिफ्ट संख्या:

source: Shift Settings
hi_in: शिफ्ट सेटिंग्स:

# ShiftStartTime
source: Start Time
hi_in: समय शुरू:

# ShiftStartTimes
source: Start Time
hi_in: समय शुरू:

source: Choose Language
hi_in: भाषा चुनें Choose Language

source: Top Drip
hi_in: ऊपर टपकाव

source: Alarm Time And Top Drip
hi_in: अलार्म वेळ और ऊपर टपकाव

source: Station/Wagon Top Drip
hi_in: स्टेशन/वॅगन ऊपर टपकाव

source: Wagon/Dryer/CT Alarm Time
hi_in: वॅगन/ड्रायर/क्रॉस ट्रॉली अलार्म वेळ

source: Auto
hi_in: ऑटो

source: Download Status :
hi_in: डाउनलोड स्थिति:

source: IndiSCADA-ST
hi_in: इंडिस्काडा-एसटी

source: Manual
hi_in: मॅन्युअल

source: Next Load Update
hi_in: अगला लोड अपडेट

source: Reset Amp Hr
hi_in: रीसेट एम्प घंटा

# SecondsUnit
source: Sec
hi_in: से.

source: Star Fasteners Pvt. Ltd.
hi_in: स्टार फास्टनर्स प्रा. लि.

source: Unloader 1
hi_in: अनलोडर 1

source: Wagon 1
hi_in: वैगन 1

source: Wagon 2
hi_in: वैगन 2

source: Wagon 3
hi_in: वैगन 3

source: Wagon 4
hi_in: वैगन 4

source: Wagon 5
hi_in: वैगन 5

source: Wagon 6
hi_in: वैगन 6

source: Wagon 7
hi_in: वैगन 7

source: Set Weight
hi_in: वजन सेट करें

source: Save
hi_in: सहेजें

source: Actual pH
hi_in: वास्तविक पीएच

source: Set pH
hi_in: पीएच सेट करें

source: Actual Weight
hi_in: वास्तविक वजन
